Repository: IMarelja/WorldCup
Catalog: WorldCupWPF/Textures/Languages/Lang.*.resx
Languages: hr

# btnApply
source: Apply
hr: Stavi

# btnExit
source: Exit
hr: Izađi

# btnInfo1
source: Info
hr: Infor

# btnInfo2
source: Info
hr: Infor

# btnSelectImage
source: Select Image
hr: Izaberi sliku

# btnSettings
source: Settings
hr: Postavke

# gbGender
source: Gender
hr: Spol

# gbLanguage
source: Language
hr: Jezik

# gbResolution
source: Resolution
hr: Resolucija

# lbConceived
source: Conceived
hr: Primljen

# lbDifference
source: Difference
hr: Razlika

# lbFavoritePlayers
source: Favorite Players
hr: Najdraži igrači

# lbFavoriteTeam
source: Favorite Team:
hr: Najdraži tim:

# lbMatch
source: Match
hr: Igra

# lbMatchRanking
source: Match Ranking (visitors)
hr: Igre Rang (posjetitelji)

# lbPlayerRanking
source: Player Ranking
hr: Igrači Rang

# lbPlayers
source: Players
hr: Igrači

# lbScored
source: Scored
hr: Postignut

source: Men
hr: Muškarci

source: Settings Form
hr: Postavke Form

source: Start Form
hr: Početna Form

# tabGoalScore
source: Goal scored
hr: Golova upucano

# tabPlayers
source: Players
hr: Igrači

# tabRanking
source: Ranking
hr: Rang

# tabYellowCards
source: Yellow cards
hr: Žute karte

# tsmiFavoriteIt
source: Favorite it
hr: Sviđa ti se

# tsmiRemoveFromFavorite
source: Unfavorite it
hr: Nesviđa mi se

source: Women
hr: Žene
